Repository: ififi2017/Off-Work-Countdown
Catalog: src-mobile/ios/App/App/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi_in, id, it, ja, ko, mr_in, pt, ru, th, tr, vi, zh_cn, zh_hk, zh_tw

# onboardingSystemTitle
source: Widget and Lock Screen
ar: الأداة وشاشة القفل
de: Widget und Sperrbildschirm
es: Widget y pantalla bloqueada
fr: Widget et écran verrouillé
hi_in: विजेट और लॉक स्क्रीन
id: Widget dan Layar Terkunci
it: Widget e schermata di blocco
ja: ウィジェットとロック画面
ko: 위젯과 잠금 화면
mr_in: विजेट आणि लॉक स्क्रीन
pt: Widget e tela bloqueada
ru: Виджет и экран блокировки
th: วิดเจ็ตและหน้าจอล็อก
tr: Widget ve kilit ekranı
vi: Widget và Màn hình khóa
zh_cn: 小组件与锁定屏幕
zh_hk: 小工具同鎖定畫面
zh_tw: 小工具與鎖定畫面

source: Overtime
ar: وقت إضافي
de: Überstunden
es: Horas extra
fr: Heures sup.
hi_in: ओवरटाइम
id: Lembur
it: Straordinario
ja: 残業
ko: 초과 근무
mr_in: ओव्हरटाइम
pt: Hora extra
ru: Переработка
th: ล่วงเวลา
tr: Fazla mesai
vi: Làm thêm
zh_cn: 加班
zh_hk: 加班
zh_tw: 加班

# overtimeDescription
source: Choose a later finish time for this shift.
ar: اختر وقت انتهاء لاحقًا لهذه الوردية.
de: Wähle ein späteres Ende für diese Schicht.
es: Elige una hora de salida posterior.
fr: Choisissez une heure de fin plus tardive.
hi_in: इस शिफ्ट के लिए बाद का समाप्ति समय चुनें।
id: Pilih waktu selesai yang lebih lambat.
it: Scegli un orario di fine più tardi.
ja: この勤務の終了時刻を延長します。
ko: 이번 근무의 종료 시간을 늦춥니다.
mr_in: या शिफ्टसाठी उशिराची समाप्ती निवडा.
pt: Escolha um horário de saída mais tarde.
ru: Выберите более позднее время окончания смены.
th: เลือกเวลาเลิกงานที่ช้าลงสำหรับกะนี้
tr: Bu vardiya için daha geç bir bitiş seçin.
vi: Chọn giờ kết thúc muộn hơn cho ca này.
zh_cn: 为当前班次选择一个更晚的结束时间。
zh_hk: 為今次更次選擇較遲的結束時間。
zh_tw: 為目前班次選擇較晚的結束時間。

# overtimeEndTime
source: Finish time
ar: وقت الانتهاء
de: Endzeit
es: Hora de salida
fr: Heure de fin
hi_in: समाप्ति समय
id: Waktu selesai
it: Ora di fine
ja: 終了時刻
ko: 종료 시간
mr_in: समाप्ती वेळ
pt: Horário de saída
ru: Время окончания
th: เวลาเลิกงาน
tr: Bitiş saati
vi: Giờ kết thúc
zh_cn: 结束时间
zh_hk: 結束時間
zh_tw: 結束時間

# overtimeNoMultiplier
source: Overtime is estimated at your usual hourly rate, with no overtime multiplier.
ar: يُقدَّر العمل الإضافي بأجرك بالساعة المعتاد، دون أي مضاعف.
de: Überstunden werden mit dem normalen Stundensatz geschätzt, ohne Zuschlag.
es: Las horas extra se estiman con tu tarifa habitual, sin recargo.
fr: Les heures supplémentaires sont estimées au taux habituel, sans majoration.
hi_in: ओवरटाइम आपकी सामान्य प्रति घंटा दर से आँका जाता है, कोई गुणक नहीं।
id: Lembur diperkirakan dengan tarif per jam biasa, tanpa pengali.
it: Gli straordinari sono stimati alla tariffa oraria abituale, senza maggiorazioni.
ja: 残業分は通常の時給で概算し、割増率は適用しません。
ko: 초과 근무는 평소 시급으로 추산하며 가산율은 적용하지 않습니다.
mr_in: ओव्हरटाइम तुमच्या नेहमीच्या तासाच्या दराने अंदाजित होतो, गुणक नाही.
pt: As horas extra são estimadas pela sua taxa habitual, sem multiplicador.
ru: Переработка считается по обычной ставке, без повышающего коэффициента.
th: เวลาล่วงเวลาคำนวณด้วยค่าจ้างต่อชั่วโมงปกติ ไม่คูณอัตราพิเศษ
tr: Fazla mesai normal saatlik ücretinizle tahmin edilir, katsayı uygulanmaz.
vi: Giờ tăng ca được ước tính theo mức lương giờ thường, không nhân hệ số.
zh_cn: 加班时段按平时的时薪估算，不计加班倍数。
zh_hk: 加班時段按平時的時薪估算，不計加班倍數。
zh_tw: 加班時段按平時的時薪估算，不計加班倍數。

# overtimeTimeLeftCaption
source: left of the overtime you set
ar: حتى نهاية الوقت الإضافي الذي حددته
de: bis zum eingestellten Überstundenende
es: hasta el fin de horas extra que fijaste
fr: avant la fin des heures supplémentaires définie
hi_in: आपके तय ओवरटाइम के अंत तक
id: hingga lembur yang Anda atur berakhir
it: al termine dello straordinario impostato
ja: 設定した残業終了まで
ko: 설정한 연장 근무 종료까지
mr_in: तुम्ही ठरवलेल्या ओव्हरटाइमच्या शेवटपर्यंत
pt: até o fim das horas extra definidas
ru: до заданного окончания сверхурочной работы
th: จนถึงเวลาสิ้นสุดโอทีที่คุณตั้งไว้
tr: ayarladığınız fazla mesainin bitmesine
vi: đến hết giờ tăng ca đã đặt
zh_cn: 距你设置的加班结束时间
zh_hk: 距離你設定嘅加班結束時間
zh_tw: 距離你設定的加班結束時間

# overtimeTitle
source: Add overtime
ar: إضافة وقت إضافي
de: Überstunden hinzufügen
es: Añadir horas extra
fr: Ajouter des heures sup.
hi_in: ओवरटाइम जोड़ें
id: Tambah lembur
it: Aggiungi straordinario
ja: 残業を追加
ko: 초과 근무 추가
mr_in: ओव्हरटाइम जोडा
pt: Adicionar hora extra
ru: Добавить переработку
th: เพิ่มเวลาล่วงเวลา
tr: Fazla mesai ekle
vi: Thêm giờ làm thêm
zh_cn: 添加加班
zh_hk: 加入加班
zh_tw: 新增加班

# overtimeUntil
source: Overtime until {{time}}
ar: عمل إضافي حتى {{time}}
de: Überstunden bis {{time}}
es: Horas extra hasta las {{time}}
fr: Heures sup. jusqu'à {{time}}
hi_in: {{time}} तक ओवरटाइम
id: Lembur sampai {{time}}
it: Straordinario fino alle {{time}}
ja: {{time}} まで残業
ko: {{time}}까지 연장 근무
mr_in: {{time}} पर्यंत ओव्हरटाइम
pt: Hora extra até {{time}}
ru: Переработка до {{time}}
th: ทำโอทีถึง {{time}}
tr: {{time}} saatine kadar mesai
vi: Tăng ca đến {{time}}
zh_cn: 加班到 {{time}}
zh_hk: 加班到 {{time}}
zh_tw: 加班到 {{time}}

# pausedUntil
source: Paused until {{time}}
ar: متوقف حتى {{time}}
de: Pausiert bis {{time}}
es: En pausa hasta las {{time}}
fr: En pause jusqu'à {{time}}
hi_in: {{time}} तक रुका हुआ
id: Dijeda sampai {{time}}
it: In pausa fino alle {{time}}
ja: {{time}} まで停止
ko: {{time}}까지 일시 중지
mr_in: {{time}} पर्यंत थांबवले
pt: Pausado até {{time}}
ru: Пауза до {{time}}
th: หยุดชั่วคราวถึง {{time}}
tr: {{time}} saatine kadar duraklatıldı
vi: Tạm dừng đến {{time}}
zh_cn: 暂停至 {{time}}
zh_hk: 暫停到 {{time}}
zh_tw: 暫停至 {{time}}

source: Per effective hour
ar: لكل ساعة عمل فعلية
de: Pro effektiver Stunde
es: Por hora efectiva
fr: Par heure effective
hi_in: प्रति प्रभावी घंटा
id: Per jam efektif
it: Per ora effettiva
ja: 実働 1 時間あたり
ko: 실근무 1시간당
mr_in: प्रति प्रभावी तास
pt: Por hora efetiva
ru: За эффективный час
th: ต่อชั่วโมงทำงานจริง
tr: Etkin saat başına
vi: Mỗi giờ làm thực tế
zh_cn: 每有效工时
zh_hk: 每有效工時
zh_tw: 每有效工時

source: Per workday
ar: لكل يوم عمل
de: Pro Arbeitstag
es: Por día trabajado
fr: Par jour travaillé
hi_in: प्रति कार्यदिवस
id: Per hari kerja
it: Per giorno lavorativo
ja: 1 勤務日あたり
ko: 근무일당
mr_in: प्रति कामाचा दिवस
pt: Por dia de trabalho
ru: За рабочий день
th: ต่อวันทำงาน
tr: İş günü başına
vi: Mỗi ngày làm việc
zh_cn: 每个工作日
zh_hk: 每個工作日
zh_tw: 每個工作日

# plusAutoRenew
source: Subscriptions renew automatically until you cancel. The yearly plan can include a 7-day trial. After the trial, the yearly price applies. Lifetime is a one-time purchase and does not cancel an active subscription.
ar: تتجدد الاشتراكات تلقائيًا حتى تُلغيها. قد تتضمن الخطة السنوية 7 أيام مجانية، ثم يُحتسب السعر السنوي. الشراء بدفعة واحدة دفعة واحدة فقط ولا يُلغي تلقائيًا اشتراكًا ساريًا.
de: Abos verlängern sich automatisch, bis du kündigst. Das Jahresabo kann 7 Tage kostenlos enthalten; danach gilt der Jahrespreis. Der Einmalkauf ist eine einzelne Zahlung und kündigt kein laufendes Abo.
es: Las suscripciones se renuevan solas hasta que las canceles. El plan anual puede incluir 7 días gratis; después se cobra el precio anual. La compra para siempre es un pago único y no cancela una suscripción activa.
fr: Les abonnements se renouvellent automatiquement jusqu’à leur annulation. L’offre annuelle peut inclure 7 jours gratuits, puis le tarif annuel s’applique. L’achat à vie est un paiement unique et n’annule pas un abonnement en cours.
hi_in: सदस्यता आपके रद्द करने तक ख़ुद रिन्यू होती रहती है। सालाना प्लान में 7 दिन मुफ़्त हो सकते हैं, उसके बाद सालाना कीमत लगती है। एक बार की ख़रीद सिर्फ़ एक भुगतान है और चल रही सदस्यता को ख़ुद रद्द नहीं करती।
id: Langganan diperpanjang otomatis sampai kamu batalkan. Paket tahunan bisa mencakup 7 hari gratis, lalu ditagih harga tahunan. Sekali bayar cukup satu kali dan tidak otomatis membatalkan langganan yang sedang berjalan.
it: Gli abbonamenti si rinnovano automaticamente finché non li annulli. Il piano annuale può includere 7 giorni gratuiti; poi si applica il prezzo annuale. L’acquisto per sempre è un pagamento unico e non annulla un abbonamento in corso.
ja: サブスクリプションは解約するまで自動更新されます。年額プランには7日間の無料期間が付く場合があり、終了後は年額で請求されます。買い切りは一度の支払いで、進行中のサブスクリプションは自動で解約されません。
ko: 구독은 취소할 때까지 자동으로 갱신됩니다. 연간 요금제에는 7일 무료 기간이 포함될 수 있고, 끝나면 연 요금이 청구됩니다. 평생은 한 번만 결제하며, 이미 있는 구독을 자동으로 취소하지는 않습니다.
mr_in: तुम्ही रद्द करेपर्यंत सदस्यता आपोआप सुरू राहते. वार्षिक योजनेत 7 दिवस मोफत असू शकतात, त्यानंतर वार्षिक दर लागतो. एकदाच घेण्याची खरेदी एकच पेमेंट आहे आणि सुरू असलेली सदस्यता आपोआप रद्द करत नाही.
pt: As subscrições renovam-se automaticamente até serem canceladas. O plano anual pode incluir 7 dias grátis; depois aplica-se o preço anual. O vitalício é um pagamento único e não cancela uma subscrição ativa.
ru: Подписки продлеваются автоматически, пока вы их не отмените. Годовой тариф может включать 7 бесплатных дней, после чего списывается годовая цена. Покупка навсегда — один платёж, она не отменяет действующую подписку.
th: การสมัครจะต่ออายุเองจนกว่าคุณจะยกเลิก แผนรายปีอาจมีช่วงฟรี 7 วัน หลังจากนั้นคิดตามราคาต่อปี แบบจ่ายครั้งเดียวชำระครั้งเดียวและไม่ยกเลิกการสมัครที่กำลังใช้อยู่ให้อัตโนมัติ
tr: Abonelikler sen iptal edene kadar kendiliğinden yenilenir. Yıllık planda 7 gün ücretsiz olabilir; sonrasında yıllık fiyat üzerinden ücret alınır. Tek seferlik satın alma bir kez ödenir ve süren aboneliği kendiliğinden iptal etmez.
vi: Đăng ký tự gia hạn cho tới khi bạn hủy. Gói năm có thể kèm 7 ngày miễn phí, sau đó tính theo giá năm. Bản trả một lần chỉ thanh toán một lần và không tự hủy đăng ký đang chạy.
zh_cn: 订阅会自动续期，直到你取消。年订可含 7 天试用，试用结束后按年价计费。终身是一次性买断，不会自动取消已有订阅。
zh_hk: 訂閱會自動續訂，直到你取消。年訂可以有 7 日試用，試用完就按年價收費。終身係一次性買斷，唔會自動取消你現有嘅訂閱。
zh_tw: 訂閱會自動續訂，直到你取消。年訂可含 7 天試用，試用結束後按年價計費。終身是一次性買斷，不會自動取消已有訂閱。

# plusBenefitCharts
source: Full-year and working-life views
ar: عرض السنة كاملة وحياة العمل
de: Ganzjahres- und Arbeitslebensansicht
es: Vistas del año completo y la vida laboral
fr: Vues de l’année complète et de la vie professionnelle
hi_in: पूरे वर्ष और कामकाजी जीवन के दृश्य
id: Tampilan setahun penuh dan kehidupan kerja
it: Viste dell’anno completo e della vita lavorativa
ja: 年間全体と働く人生の表示
ko: 연간 전체와 직장 생활 보기
mr_in: पूर्ण वर्ष आणि कामाच्या आयुष्याची दृश्ये
pt: Vistas do ano completo e da vida profissional
ru: Весь год и рабочая жизнь
th: มุมมองทั้งปีและชีวิตการทำงาน
tr: Tüm yıl ve çalışma hayatı görünümleri
vi: Khung cả năm và đời làm việc
zh_cn: 完整年度和工作人生视图
zh_hk: 完整年度和工作人生檢視
zh_tw: 完整年度和工作人生檢視

# plusBenefitEdit
source: Edit any day from Records
ar: عدّل أي يوم من السجلات
de: Jeden Tag in Einträge bearbeiten
es: Editar cualquier día desde Registros
fr: Modifier n’importe quel jour depuis Relevés
hi_in: रिकॉर्ड से कोई भी दिन बदलें
id: Ubah hari apa pun dari Catatan
it: Modifica qualsiasi giorno da Registri
ja: 記録ページから任意の日を直す
ko: 기록 페이지에서 아무 날이나 수정
mr_in: नोंदीतून कोणताही दिवस बदला
pt: Editar qualquer dia em Registros
ru: Править любой день в записях
th: แก้วันใดก็ได้จากหน้าบันทึก
tr: Kayıtlar’dan herhangi bir günü düzenle
vi: Sửa bất kỳ ngày nào từ Bản ghi
zh_cn: 从记录页修改任何一天
zh_hk: 從紀錄頁修改任何一天
zh_tw: 從紀錄頁修改任何一天

# plusBenefitFocus
source: Focus blocks inside your shift
ar: فترات تركيز داخل ورديتك
de: Fokuseinheiten innerhalb der Schicht
es: Bloques de Enfoque dentro de tu turno
fr: Des séances Focus dans votre service
hi_in: शिफ़्ट के भीतर फ़ोकस ब्लॉक
id: Blok Fokus di dalam jam kerja
it: Blocchi Focus dentro il turno
ja: シフトの中のフォーカス
ko: 근무 시간 안의 집중 블록
mr_in: शिफ्टमधील फोकस टप्पे
pt: Blocos de Foco dentro do turno
ru: Блоки Фокуса внутри смены
th: ช่วงโฟกัสภายในกะของคุณ
tr: Vardiyanın içinde Odak blokları
vi: Phiên Tập trung trong ca làm
zh_cn: 在班内安排专注时段
zh_hk: 喺更內安排專注時段
zh_tw: 在班內安排專注時段

# plusBenefitLife
source: A life canvas from birth to retirement
ar: لوحة عمر من الميلاد إلى التقاعد
de: Eine Lebensleinwand von Geburt bis Ruhestand
es: Un lienzo de vida del nacimiento a la jubilación
fr: Une toile de vie de la naissance à la retraite
hi_in: जन्म से सेवानिवृत्ति तक जीवन कैनवस
id: Kanvas hidup dari lahir sampai pensiun
it: Una tela di vita dalla nascita alla pensione
ja: 出生から退職までの人生キャンバス
ko: 출생부터 퇴직까지 인생 캔버스
mr_in: जन्मापासून निवृत्तीपर्यंत आयुष्याचे कॅनव्हास
pt: Uma tela de vida do nascimento à aposentadoria
ru: Полотно жизни от рождения до пенсии
th: ผืนผ้าใบชีวิตจากเกิดถึงเกษียณ
tr: Doğumdan emekliliğe yaşam tuvali
vi: Tấm canvas đời từ sinh đến nghỉ hưu
zh_cn: 从出生到退休的人生画布
zh_hk: 從出生到退休的人生畫布
zh_tw: 從出生到退休的人生畫布

# plusBenefitSync
source: Records and settings synced through your own iCloud
ar: تتم مزامنة السجلات والإعدادات من خلال iCloud الخاص بك
de: Aufzeichnungen und Einstellungen werden über Ihre eigene iCloud synchronisiert
es: Registros y configuraciones sincronizados a través de tu propio iCloud
fr: Enregistrements et paramètres synchronisés via votre propre iCloud
hi_in: रिकॉर्ड्स और सेटिंग्स आपके अपने iCloud के माध्यम से समन्वयित
id: Catatan dan pengaturan disinkronkan melalui iCloud Anda sendiri
it: Registrazioni e impostazioni sincronizzate tramite il tuo iCloud
ja: 自分の iCloud を通じて同期される記録と設定
ko: 자신의 iCloud를 통해 동기화된 기록 및 설정
mr_in: तुमच्या स्वतःच्या iCloud द्वारे रेकॉर्ड आणि सेटिंग्ज समक्रमित
pt: Registros e configurações sincronizados através do seu próprio iCloud
ru: Записи и настройки синхронизируются через ваш собственный iCloud.
th: บันทึกและการตั้งค่าที่ซิงค์ผ่าน iCloud ของคุณเอง
tr: Kendi iCloud'unuz aracılığıyla senkronize edilen kayıtlar ve ayarlar
vi: Hồ sơ và cài đặt được đồng bộ hóa thông qua iCloud của riêng bạn
zh_cn: 通过你的 iCloud 同步记录和设置
zh_hk: 透過你自己嘅 iCloud 同步錄音同設定
zh_tw: 透過您自己的 iCloud 同步記錄和設置

# plusBenefitWatch
source: Apple Watch app and complications
ar: تطبيق Apple Watch وإضافات شاشة الساعة
de: Apple Watch-App und Komplikationen
es: App de Apple Watch y complicaciones
fr: App Apple Watch et complications
hi_in: Apple Watch ऐप और कॉम्प्लिकेशन
id: Aplikasi Apple Watch dan komplikasi
it: App Apple Watch e complicazioni
ja: Apple Watchアプリとコンプリケーション
ko: Apple Watch 앱과 컴플리케이션
mr_in: Apple Watch अॅप आणि कॉम्प्लिकेशन
pt: App do Apple Watch e complicações
ru: Приложение Apple Watch и расширения
th: แอป Apple Watch และกลไกหน้าปัด
tr: Apple Watch uygulaması ve komplikasyonlar
vi: Ứng dụng Apple Watch và tổ hợp
zh_cn: Apple Watch App 和表盘复杂功能
zh_hk: Apple Watch App 同錶面複雜功能
zh_tw: Apple Watch App 和錶面複雜功能

# plusBestValue
source: Best value
ar: الأفضل قيمة
de: Günstigster Tarif
es: Mejor precio
fr: Le plus avantageux
hi_in: सबसे किफ़ायती
id: Paling hemat
it: Più conveniente
ja: いちばんお得
ko: 가장 알뜰
mr_in: सर्वात फायदेशीर
pt: Melhor valor
ru: Выгоднее
th: คุ้มที่สุด
tr: En avantajlı
vi: Đáng giá nhất
zh_cn: 更划算
zh_hk: 更抵
zh_tw: 最划算

# plusBuyLifetime
source: Buy lifetime
ar: الشراء بدفعة واحدة
de: Einmalig kaufen
es: Comprar para siempre
fr: Acheter à vie
hi_in: एक बार में ख़रीदें
id: Beli sekali bayar
it: Acquista per sempre
ja: 買い切りを購入
ko: 평생 구입
mr_in: एकदाच घ्या
pt: Comprar vitalício
ru: Купить навсегда
th: ซื้อแบบจ่ายครั้งเดียว
tr: Tek seferlik satın al
vi: Mua trả một lần
zh_cn: 购买终身
zh_hk: 買終身
zh_tw: 購買終身

# plusChartsLocked
source: Add up the days
ar: جمع هذه الأيام
de: Die Tage zusammenzählen
es: Sumar estos días
fr: Additionner ces journées
hi_in: इन दिनों को जोड़कर देखें
id: Jumlahkan hari-hari ini
it: Sommare queste giornate
ja: この日々を合計する
ko: 이 날들을 더해 보기
mr_in: हे दिवस एकत्र बेरीज करा
pt: Somar estes dias
ru: Сложить эти дни
th: รวมวันเหล่านี้เข้าด้วยกัน
tr: Bu günleri topla
vi: Cộng những ngày này lại
zh_cn: 把这些日子加起来
zh_hk: 將呢啲日子加埋一齊
zh_tw: 把這些日子加起來

# plusContinueReadonly
source: Keep browsing the list
ar: المتابعة بالقائمة
de: Weiter in der Liste
es: Seguir con la lista
fr: Continuer avec la liste
hi_in: सूची के साथ आगे बढ़ें
id: Lanjut dengan daftar
it: Continua con l’elenco
ja: リストのまま続ける
ko: 목록으로 계속
mr_in: यादीसह पुढे जा
pt: Continuar com a lista
ru: Продолжить со списком
th: ดูเป็นรายการต่อไป
tr: Listeyle devam et
vi: Tiếp tục với danh sách
zh_cn: 继续只看列表
zh_hk: 繼續只睇清單
zh_tw: 繼續只看清單

# plusEditLocked
source: Change a day that already passed
ar: تعديل يوم مضى
de: Einen vergangenen Tag ändern
es: Cambiar un día ya pasado
fr: Modifier un jour passé
hi_in: बीता हुआ दिन बदलें
id: Ubah hari yang sudah lewat
it: Modificare un giorno passato
ja: 過ぎた日を直す
ko: 지난 날 고치기
mr_in: गेलेला दिवस बदला
pt: Alterar um dia já passado
ru: Изменить прошедший день
th: แก้วันที่ผ่านไปแล้ว
tr: Geçmiş bir günü değiştir
vi: Sửa một ngày đã qua
zh_cn: 改已经过去的一天
zh_hk: 改已經過去嘅一日
zh_tw: 改已經過去的一天

# plusFocusLocked
source: Focus on one thing
ar: التركيز على شيء واحد
de: Auf eine Sache fokussieren
es: Centrarte en una sola cosa
fr: Se concentrer sur une seule chose
hi_in: एक काम पर ध्यान दें
id: Fokus pada satu hal
it: Concentrarti su una cosa sola
ja: ひとつのことに集中する
ko: 한 가지에 집중하기
mr_in: एकाच कामावर लक्ष द्या
pt: Focar numa só coisa
ru: Сосредоточиться на одном
th: โฟกัสกับเรื่องเดียว
tr: Tek bir işe odaklan
vi: Tập trung vào một việc
zh_cn: 先专注一件事
zh_hk: 先專注一件事
zh_tw: 先專注一件事

# plusGracePeriod
source: There is a problem with the payment. Access continues for now, and updating the payment method in the App Store keeps it.
ar: هناك مشكلة في الدفع. الوصول مستمر حاليًا، وتحديث طريقة الدفع في App Store يحفظه.
de: Mit der Zahlung stimmt etwas nicht. Der Zugang läuft vorerst weiter; wenn du die Zahlungsmethode im App Store aktualisierst, bleibt er.
es: Hay un problema con el pago. El acceso continúa por ahora, y actualizar el método de pago en el App Store lo mantiene.
fr: Il y a un problème avec le paiement. L’accès continue pour l’instant, et mettre à jour le moyen de paiement dans l’App Store le conserve.
hi_in: भुगतान में कुछ दिक्कत है। अभी सुविधा चालू है, और App Store में भुगतान का तरीका अपडेट करने पर यह बनी रहेगी।
id: Ada masalah dengan pembayaran. Akses masih berjalan untuk sekarang, dan memperbarui metode pembayaran di App Store akan mempertahankannya.
it: C’è un problema con il pagamento. L’accesso continua per ora, e aggiornare il metodo di pagamento nell’App Store lo mantiene.
ja: お支払いに問題があります。いまのところ利用は続けられます。App Store でお支払い方法を更新すれば、そのまま使えます。
ko: 결제에 문제가 있습니다. 지금은 계속 쓸 수 있고, App Store에서 결제 수단을 업데이트하면 유지됩니다.
mr_in: पेमेंटमध्ये काही अडचण आहे. सध्या वापर सुरू आहे, आणि App Store मध्ये पेमेंटची पद्धत अपडेट केल्यास तो सुरू राहील.
pt: Há um problema com o pagamento. O acesso continua por agora, e atualizar o método de pagamento na App Store mantém-no.
ru: С оплатой что-то не так. Доступ пока сохраняется, и если обновить способ оплаты в App Store, он останется.
th: การชำระเงินมีปัญหา ตอนนี้ยังใช้งานได้ และถ้าอัปเดตวิธีชำระเงินใน App Store ก็จะใช้งานต่อได้
tr: Ödemede bir sorun var. Erişim şimdilik sürüyor; App Store’da ödeme yöntemini güncellersen devam eder.
vi: Thanh toán đang có vấn đề. Bạn vẫn dùng được lúc này, và cập nhật phương thức thanh toán trong App Store sẽ giữ được quyền dùng.
zh_cn: 付款出了点问题。现在还能继续使用，在 App Store 更新付款方式就能保留。
zh_hk: 付款出咗啲問題。而家仲用得，去 App Store 更新付款方式就可以保留。
zh_tw: 付款出了點問題。現在還能繼續使用，在 App Store 更新付款方式就能保留。

# plusIntroBody
source: The timer and your recent week stay free. Plus opens the full year, your working life, editing, focus, and iCloud sync.
ar: يبقى العدّاد وأسبوعك الأخير مجانيين. يفتح Plus السنة كاملة وحياة العمل والتحرير والتركيز ومزامنة iCloud.
de: Der Timer und deine letzte Woche bleiben kostenlos. Plus öffnet das ganze Jahr, dein Arbeitsleben, Bearbeitung, Fokus und iCloud-Sync.
es: El temporizador y tu última semana siguen siendo gratis. Plus abre el año completo, tu vida laboral, la edición, el enfoque y la sincronización con iCloud.
fr: Le minuteur et votre semaine récente restent gratuits. Plus ouvre l’année complète, votre vie professionnelle, la modification, la concentration et la synchro iCloud.
hi_in: टाइमर और आपका पिछला सप्ताह मुफ़्त रहेगा। Plus पूरे साल, कामकाजी जीवन, संपादन, फ़ोकस और iCloud सिंक को खोलता है।
id: Timer dan minggu terakhirmu tetap gratis. Plus membuka setahun penuh, kehidupan kerja, pengeditan, fokus, dan sinkronisasi iCloud.
it: Il timer e l’ultima settimana restano gratis. Plus apre l’anno completo, la vita lavorativa, le modifiche, la concentrazione e la sincronizzazione iCloud.
ja: タイマーと直近1週間は無料のまま。Plusで年間全体、働く人生、編集、集中、iCloud同期を利用できます。
ko: 타이머와 최근 한 주는 계속 무료예요. Plus에서 연간 전체, 직장 생활, 편집, 집중, iCloud 동기화를 이용할 수 있어요.
mr_in: टायमर आणि मागचा आठवडा मोफत राहील. Plus पूर्ण वर्ष, कामाचं आयुष्य, संपादन, लक्ष आणि iCloud सिंक उघडतो.
pt: O temporizador e a última semana continuam grátis. O Plus abre o ano completo, a vida profissional, edição, foco e sincronização com iCloud.
ru: Таймер и последняя неделя остаются бесплатными. Plus открывает весь год, рабочую жизнь, редактирование, фокус и синхронизацию iCloud.
th: ตัวจับเวลาและสัปดาห์ล่าสุดยังใช้ฟรี Plus ปลดล็อกทั้งปี ชีวิตการทำงาน การแก้ไข โฟกัส และการซิงค์ iCloud
tr: Zamanlayıcı ve son haftan ücretsiz kalır. Plus; tüm yılı, çalışma hayatını, düzenlemeyi, odağı ve iCloud eşzamanlamayı açar.
vi: Đồng hồ và tuần gần nhất vẫn miễn phí. Plus mở cả năm, đời làm việc, chỉnh sửa, tập trung và đồng bộ iCloud.
zh_cn: 倒计时和最近一周保持免费。Plus 解锁完整年度、工作人生、编辑、专注和 iCloud 同步。
zh_hk: 倒數同最近一星期保持免費。Plus 解鎖完整年度、工作人生、編輯、專注同 iCloud 同步。
zh_tw: 倒數計時和最近一週保持免費。Plus 解鎖完整年度、工作人生、編輯、專注和 iCloud 同步。

# plusIntroTitle
source: See the shape of your time
ar: شاهد شكل وقتك
de: Die Form deiner Zeit sehen
es: Ver la forma de tu tiempo
fr: Voir la forme de votre temps
hi_in: अपने समय का आकार देखें
id: Lihat bentuk waktumu
it: Vedere la forma del tuo tempo
ja: 時間のかたちを見る
ko: 시간의 모양을 보다
mr_in: तुमच्या वेळेचा आकार पाहा
pt: Ver a forma do seu tempo
ru: Увидеть форму своего времени
th: เห็นรูปร่างของเวลาคุณ
tr: Zamanının biçimini gör
vi: Thấy hình dáng thời gian của bạn
zh_cn: 看见时间的形状
zh_hk: 睇見時間嘅形狀
zh_tw: 看見時間的形狀

# plusLifeLocked
source: See work on a longer scale
ar: رؤية العمل على مقياس أطول
de: Arbeit im größeren Maßstab sehen
es: Ver el trabajo a mayor escala
fr: Voir le travail à plus grande échelle
hi_in: काम को बड़े पैमाने पर देखें
id: Lihat kerja dalam skala yang lebih panjang
it: Guardare il lavoro su una scala più ampia
ja: 仕事をもっと長い尺度で見る
ko: 일을 더 긴 눈금으로 보기
mr_in: कामाकडे मोठ्या मापावर पाहा
pt: Ver o trabalho numa escala maior
ru: Посмотреть на работу в большем масштабе
th: มองงานในสเกลที่ยาวกว่า
tr: Çalışmayı daha geniş ölçekte gör
vi: Nhìn công việc ở thang dài hơn
zh_cn: 把工作放在更长的尺度上看
zh_hk: 用更長嘅尺度睇工作
zh_tw: 把工作放在更長的尺度上看

# plusLifetime
source: Lifetime
ar: دفعة واحدة
de: Einmalig
es: Para siempre
fr: À vie
hi_in: एक बार में
id: Sekali bayar
it: Per sempre
ja: 買い切り
ko: 평생
mr_in: एकदाच
pt: Vitalício
ru: Навсегда
th: จ่ายครั้งเดียว
tr: Tek seferlik
vi: Trả một lần
zh_cn: 终身
zh_hk: 終身
zh_tw: 終身
